<?php
/*
Template Name: shop sp
*/
get_header('ureru'); ?>
    <body id="shop" class="page"><a id="pagetop"></a>

	<?php get_template_part('nav'); ?>

        <div id="contents">
            <h1>ウレル大宮店の店舗案内</h1>
            <div class="block-full">
            <div id="shop-mv">
							<img src="<?php echo get_template_directory_uri() ?>/common/images/shop/img_main.png" width="100%" alt="ウレル大宮店">
							<div class="bg01">
							<p>〒330-0854 埼玉県さいたま市<br>大宮区桜木町1-1-5-4F</p>
                            <h2>ウレル大宮店<span>(営業時間 11:00～19:00)</span></h2>
							</div>
            </div>
            <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3231.688443593986!2d139.61987391526492!3d35.90564548014256!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x6018c1430714214b%3A0x52e905e85089c8a8!2z44CSMzMwLTA4NTQg5Z-8546J55yM44GV44GE44Gf44G-5biC5aSn5a6u5Yy65qGc5pyo55S677yR5LiB55uu77yR4oiS77yV!5e0!3m2!1sja!2sjp!4v1456112262560" width="300" height="300" frameborder="0" style="border:0" class="gmap"></iframe>
            <div class="how_access_photo">
              <h3>駅からのご案内</h3>
							<ul>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_001.png" alt="案内1"></p>
									<p class="p02">大宮駅の中央にインフォメーションセンターがあります</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_002.png" alt="案内2"></p>
									<p class="p02">大宮西口方面へ歩きます</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_003.png" alt="案内3"></p>
									<p class="p02">100Mほど歩くと、左側に円盤の形をした看板が見えます</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_004.png" alt="案内4"></p>
									<p class="p02">西口方面の出口を出ます</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_005.png" alt="案内5"></p>
									<p class="p02">目の前にUFJ銀行と、ファーストキッチンが見えます</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_006.png" alt="案内6"></p>
									<p class="p02">まっすぐ進んで右手の階段を下りてください</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_007.png" alt="案内7"></p>
									<p class="p02">50m先、左手に不動産のMASTがあります。</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_008.png" alt="案内8"></p>
									<p class="p02">その建物の4階です。</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_009.png" alt="案内9"></p>
									<p class="p02">左側の階段を上がり、エレベーターで4階へ</p>
								</li>
								<li>
									<p class="p01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/annai_010.png" alt="案内10"></p>
								</li>
							</ul>
						</div>

            <div class="how_access">
            <section>
                <h3>電車でお越しの方</h3>
                <ul>
                    <li>大宮駅西口徒歩２分程度(大宮駅から184m)</li>
                    <li>JR京浜東北・根岸線大宮駅から徒歩1分</li>
                    <li>JR埼京線大宮駅から徒歩1分</li>
                    <li>JR高崎線大宮駅から徒歩1分</li>
                </ul>
            </section>
            <section>
                <h3>お車でお越しの方</h3>
                <p>駐車場は近隣コインパーキングをご利用ください</p>
                <p class="plus500">5,000円以上の買取成立で<br>パーキング代として<br>
                    査定金額に500円プラスします。</p>
            </section>
            <section>
                <h3>道に迷われたら</h3>
                <p class="txt_center">お気軽にご連絡ください</p>
                <p class="telnum"><a href="">048-762-7710</a>受付時間：11:00〜19:00</p>
            </section>
            </div>


						<div class="voice">
							<h3>ウレル大宮店をご利用になったお客様の声</h3>
							<ul>
								<li>
									<dl class="dl01">
										<dt>誠意を感じて嬉しかった</dt>
										<dd class="dd01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/icon_voice_001.png" alt=""><p>25歳<br>女性</p></dd>
										<dd class="dd02">丁寧で詳しく説明していただけたので、誠意を感じることができました。どうしてこのような買取査定になるのかをしっかり分かりやすい言葉で説明していただけたので納得して売ることができました。実は家には他にも大きい骨董品などがあるので、今度そちらも査定していただけたらと考えております。</dd>
									</dl>
									<dl class="dl02">
										<dt>先日はお忙しいなか「ウレル大宮店」までお越しいただき、ありがとうございました。</dt>
										<dd class="dd01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/ph_miyashita.png" alt=""><p>大宮店<br>宮下</p></dd>
										<dd class="dd02">私共は分かりやすく、楽しい買取査定を目指しております。なんだかわからないうちに価格が決まってしまうというのは納得がいかないもの。どうしてこのような査定になったのかはご説明させていただくようにしています。今後も査定に関して分からないところがございましたらいつでもご質問いただけたらと思います。<br>またご自宅の大きな骨董品の買取査定を検討いただいているとのことでありがとうございます。「ウレル大宮店」では店舗にお持ちいただくのが難しいものの出張買取サービスを無料で行わせていただいています。まずはお電話にてご相談いただけたらと思います。ご連絡お待ちいたしております。</dd>
									</dl>
								</li>
								<li>
									<dl class="dl01">
										<dt>雨の日に嬉しい心遣い</dt>
										<dd class="dd01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/icon_voice_002.png" alt=""><p>38歳<br>男性</p></dd>
										<dd class="dd02">「ウレル大宮店」さんへブランド品の持ち込みをしようと思った日、あいにくの雨ではありましたがその日しか空いておらず、仕方なくタクシーで向かいました。この日を選んだのは自分の都合ですし、仕方ないなと思っていたのですが担当していただいた方からビックリするようなお話が。なんと雨の日はタクシー代を負担していただけるのだとか。この心遣いには本当に驚きましたし、あたたかい気持ちになれました。また家にブランド品や骨董品などを見つけましたら是非「ウレル大宮店」さんで買取査定をしていただきたいと思っております。</dd>
									</dl>
									<dl class="dl02">
										<dt>先日は雨の中ご来店いただきまして、誠にありがとうございます。</dt>
										<dd class="dd01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/ph_miyashita.png" alt=""><p>大宮店<br>宮下</p></dd>
										<dd class="dd02">またたくさんのブランド品をお持ちいただきましてありがとうございます。<br>「ウレル大宮店」ではお客様にはなるべく気持ちよくご来店いただけたらと考えております。雨の日の外出は嫌なもの。ましてや両手に荷物を抱えてでは余計に気が滅入ってしまいます。そんな時は是非タクシーで「ウレル大宮店」まで来ていただけたらと思います。雨の嫌な気分も吹き飛ばすような高額査定が出来るよう頑張らせていただきます。<br>
										また「ウレル大宮店」でお会いできますこと、心より楽しみにしております。</dd>
									</dl>
								</li>
								<li>
									<dl class="dl01">
										<dt>「ウレル大宮店」さんへ行って良かったです</dt>
										<dd class="dd01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/icon_voice_001.png" alt=""><p>47歳<br>女性</p></dd>
										<dd class="dd02">家の整理をしていたところ、使っていないカラーボックスから大量のブランド品が。ただやはりかなり昔のものと言うことで肩パットがしっかりと入っていたり、毛皮がゴージャスすぎたりと時代を感じるものだったので捨てるか古着屋さんに持って行こうかなと思っておりました。そんな時にご近所さんから「ウレル大宮店」さんを紹介してもらったんです。正直売れないだろうと思っていましたが、ものは試しとその日のうちに行きました。そうしたら満足どころかびっくりするような買取査定に！「ウレル大宮店」さん、ありがとうございます！</dd>
									</dl>
									<dl class="dl02">
										<dt>先日はお忙しいなか「ウレル大宮店」へご来店いただきまして、ありがとうございます。</dt>
										<dd class="dd01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/ph_miyashita.png" alt=""><p>大宮店<br>宮下</p></dd>
										<dd class="dd02">ブランド品の衣類がたくさんあり、楽しく査定をさせていただきました。お持ちいただいたブランド品はどれもよくお手入れされており、当時丁寧に着られていたんだなと言うことが伝わってくるものでした。状態も良かったので高額で買取をさせていただきました。多くの方が自分の持っているものはたいした額では売れないだろうと思いがちですが、査定額を見てビックリされます。また使っていないブランド品や貴金属などがございましたらお気軽にご相談下さい。</dd>
									</dl>
								</li>
								<li>
									<dl class="dl01">
										<dt>思わず笑ってしまっていました</dt>
										<dd class="dd01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/icon_voice_003.png" alt=""><p>54歳<br>男性</p></dd>
										<dd class="dd02">父が亡くなってかなり経ちましたので、そろそろ遺品も整理しないとと母と一緒に「ウレル大宮店」さんに参りました。家に置いていても管理することが出来ないので、父の時計コレクションを一つ手元に残して売却しようと思ったからです。一つ一つ丁寧に鑑定していただき、満足できる査定をしていただきました。しかし私が感謝したいのは他のこと。店員さんが優しく話を聞いて下さり、元気にお話ししてくださることで母が笑ったんです。父が亡くなってからどこか元気のない様子の母でしたが、嬉しそうに笑っており、私まで嬉しい気持ちになってしまいました。悲しいものだと思っていた遺品整理の瞬間を、父を思い出して笑いあえる楽しいひと時に変えてくださったこと、感謝してもしきれません。母の笑顔を取り戻していただきありがとうございました。</dd>
									</dl>
									<dl class="dl02">
										<dt>先日はお母さまと一緒に「ウレル大宮店」へお越しいただき、ありがとうございます。</dt>
										<dd class="dd01"><img src="<?php echo get_template_directory_uri() ?>/common/images/shop/ph_miyashita.png" alt=""><p>大宮店<br>宮下</p></dd>
										<dd class="dd02">たくさんの時計とともにお母さまから持ち主であるお父さまのお話しを聞くことができ、楽しい時間を過ごさせていただきました。お母さまにも楽しんでいただけたのでしたら嬉しい限りでございます。「ウレル大宮店」ではお客様に笑顔になっていただくように努力をしております。幸せな気分でお帰りいただきたいからです。お母さまが語る生前のお父さまはとても豪快な方だった様子。またお話しをお伺いできればと思っておりますので、買取査定したい物があればいつでもお越しいただけたらと思います。</dd>
									</dl>
								</li>
							</ul>
						</div>
						<div class="plane-text">
							<h3>大宮徒歩1分　ブランド品買取、宝石時計を売るならウレル</h3>
							<h4>ウレル大宮店のブランド品の買取について</h4>
							<p>ブランドのバッグや靴、洋服など、ご自宅に眠っていませんか？<br>
バッグや洋服ならエルメスやプラダ、ヴィトンなど、靴ならジミーチュウ、ルブタン、セルジオロッシなどの人気が高いブランドが実際にタンスの肥やしになっているご家庭は多いようです。<br>
ブランド品と言ってもやはり流行はあるので、何十年も前に買ったものはさすがに売れないだろうと考えている人も多いようですが、「ウレル大宮店」では年代物のブランド品の買取査定も行っております。<br>
どうしても身につけるものなので、ダメージがほとんどないというのは難しいと思います。バッグであったら持ち手の変色、角のすり減り。洋服ではボタンが無い場合やほつれ、シミ。靴も皮に傷が入ってしまうことも多いです。<br>
そのようにダメージがあるブランド品でも「ウレル大宮店」では出来る限り高額査定をさせていただきます。ダメージがあっても高額査定が出来るのは私共が独自の流通ルートを確保しているからです。他店にて大切なブランド品だったのに思うような査定額にならなかったとお悩みの方は是非「ウレル大宮店」にいらしていただけたらと思います。<br>
ブランド品にもコレクターはもちろん存在します。あなたの家で眠っているブランド品がもしかしたら多くの方が狙っているブランド品かも分かりません。適正な査定が出来る「ウレル大宮店」に是非お越しください。</p>
<h4>ウレル大宮店の宝石、貴金属の買取について</h4>
<p>貴金属と聞くとどのようなものを想像しますか？プラチナの指輪や金のネックレス、イヤリングなどでしょうか？ですが多くの人が貴金属と思っていないものでも貴金属として高額査定できる場合があります。<br>
例えば昔に購入したベルトのバックル、片方無くしてしまったカフスボタン、変形してしまったプラチナのブレスレットなどの、もう売れないだろうと思っているようなものでも査定させていただけます。<br>
貴金属の中でも特に金は値上がりを続けています。金は昔から中国やインドで人気のある貴金属です。インドでは女性が結婚式の際に金のアクセサリーを全身に身につけ嫁ぐという習慣があります。持参金も必要なので、娘が3人いると家が傾くといわれるほど。中国では株式に人気がうつっていましたが、最近また金への人気が戻ってきています。<br>
またプラチナ製品はアクセサリーなどの装飾品だけではなく、排気ガスをクリーンなガスに変えて排出する効果があることに注目されており、価値が上がっています。<br>
金やプラチナが高値である今のうちに、家にある不要な貴金属を「ウレル大宮店」で買取査定しませんか？<br>
「ウレル大宮店」では経験豊富な鑑定士がそろっているのでお客様に満足していただける適正な高額査定を行うことが出来ます。また独自の流通ルートがあるため他の店では断られてしまったような貴金属でも買取することが出来るんです。<br>
是非「ウレル大宮店」で買取査定をさせていただけたらと思います。</p>
<h4>ウレル大宮店のブランド腕時計の買取について</h4>
<p>腕時計はいつでも時間を確認することが出来る便利なアイテム。しかし最近はスマートフォンで確認できるので時計をつけないという人も増えてきました。<br>
有史以前から太陽の位置によって人は時間の概念を持っていました。しかし太陽では雨や夜などでは時間が分からなくなってしまいます。どんな天候でも時間を把握できるものは人間にとって長年の課題となったのです。<br>
砂時計や水時計、燃焼時計と様々なものが試され、ようやく懐中時計が発明されたのは1675年のことでした。ようやく商品として一般の人々の手元に届きだしたのは1900年代になってからです。<br>
便利であることを求められてきた時計ですが、一般向けに時計を販売した職人の中にカルティエなどの宝石細工師たちがいたことで一気にアクセサリーとして人気となります。ただ便利なだけではなく、ファッションの一部として欠かすことのできない存在となったのです。<br>
「ウレル大宮店」ではアクセサリーとして楽しまれるようになった頃のアンティーク時計から最新のブランド時計まで幅広く買取査定させていただいております。いつでも高額査定する自信があるのは時計の鑑定歴が長い鑑定士が多く在籍しているからです。<br>
以前は時計を集めていたけど、最近はめっきりつけなくなってしまった。スマートフォンやタブレットで時間は見るようになったという方がいらっしゃいましたら、ご自宅に眠っているブランド時計を一度「ウレル大宮店」で買取査定してみませんか？「ウレル大宮店」ではお客様が笑顔になれるよう最大限の努力をすることをお約束いたします。</p>
<h4>ウレル大宮店の骨董品買取について</h4>
<p>骨董品とは小道具や古美術のような希少価値の高いものの事を言います。希少価値の高さと時代の古いものがポイントとなっており、ジャンルは問いません。そのため宝石などの装飾品、繊細な織物の衣類、細工の細かい家具などはもちろんのこと、昔の食器や玩具なども骨董品と呼ばれることがあります。<br>
特に昔から住まれている家には知らないうちに骨董品が眠っている場合が多いです。ただ気づいて売ろうと思っても、まずはどこに相談して良いかを迷ってしまいます。<br>
多くの方が骨董品を査定に出すときに思うのは本当の価値で査定をしてもらえるかどうか。骨董品のジャンルは多岐にわたるので鑑定士によっても鑑定に慣れているジャンルと不慣れなジャンルがあるんです。<br>
そんな風に迷った時は是非「ウレル大宮店」にご相談下さい。「ウレル大宮店」では専門の鑑定士がいつでもお待ちいたしておりますので高額買取をさせていただく自信があるんです。<br>
得意ジャンルはありません。ジャンル全てが得意だからです。<br>
現在は特にアンティークコインのように金を使ったものに関して価値が上がっています。金貨としての価値ももちろんのこと骨董品としての価値も上がり続けています。何の価値もないと思っていたメダルにビックリするような価値がつくかもしれません。これって古いかな？と思うものがあれば「ウレル大宮店」までお気軽に買取査定のご相談をしていただけたらと思います。</p>
<h4>ウレル大宮店にぜひお越しください！</h4>
<p>私たち「ウレル大宮店」ではお客様に笑っていただけるよう、満足していただける高額査定はもちろんのこと、スタッフが全力でお客様を笑わせます。そこで笑っていただけたお客様には買取査定額にプラスで500円させていただく「お笑い査定」をおこなっております。<br>
「ウレル大宮店」に買取査定に来ていただくお客様は誰かとのお別れや遺品の整理など様々な事情を抱えていらっしゃる方もいるかと思います。私共はどのような事情があっても「ウレル大宮店」の空間では笑って元気になれるようなお店作りを心がけ、楽しんでいただきたいのです。<br>
「これって売れるのかな？」そんな風に思うブランド品や貴金属、時計や骨董品などがございましたらいつでも「ウレル大宮店」までお持ち下さい。鑑定歴の長い熟練の鑑定士が皆さまの大切な思い出の品を丁寧に査定させていただきます。<br>
また幅広いジャンルを正確に査定することができるのでいくつも一気に査定してほしいというご要望にもご対応することができるんです。<br>
「あそこの店では笑えたな。気楽に行けるし価格も頑張ってくれたみたい。また行こうかな。」と思っていただけるよう頑張らせていただきますので、何かを売ろうかなと考えた時は是非「ウレル大宮店」にお持ちいただけたらと思います。</p>
						</div>

            </div>

            <div class="block-full" id="widthyou">
                <img src="<?php echo get_template_directory_uri() ?>/common/images/top/txt_btm_widthyou.png" alt="あなたもウレルで笑っていってください！">
            </div>
        </div><!-- ▲contents -->

	<?php get_footer('ureru'); ?>
